/* No comment provided by engineer. */
"AgreeButton" = "Đồng ý";

/* No comment provided by engineer. */
"AgreementMessage1" = "Để tiếp tục cài đặt phần mềm này, bạn phải đồng ý với các điều khoản của thỏa thuận phần mềm.";

/* No comment provided by engineer. */
"AgreementMessage2" = "Nhấp Đồng ý để tiếp tục hoặc nhấp Không đồng ý để hủy cài đặt và thoát trình cài đặt.";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "Tất cả Khu vực -- Thỏa thuận Cấp phép Beta";

/* No comment provided by engineer. */
"DisagreeButton" = "Không đồng ý";

/* No comment provided by engineer. */
"PaneTitle" = "Thỏa thuận Cấp phép";

/* No comment provided by engineer. */
"ReadLicenseButton" = "Đọc Giấy phép";

/* No comment provided by engineer. */
"SelectCountryText" = "Chọn Quốc gia hoặc Khu vực của bạn:";

/* No comment provided by engineer. */
"SelectFromList" = "Chọn từ danh sách";

